[{"id": "4208", "question": "Whose shrines are in a place governed by Justin Trudeau?", "sparql_query": "SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/leaderName> <http://dbpedia.org/resource/Justin_Trudeau> . ?uri <http://dbpedia.org/ontology/majorShrine> ?x  . }", "answers": {"head": {"link": [], "vars": ["uri"]}, "results": {"distinct": false, "ordered": true, "bindings": [{"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Andr\u00e9_Bessette"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Marguerite_Bourgeoys"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Jean_de_Br\u00e9beuf"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Kateri_Tekakwitha"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Charles_Garnier_(missionary)"}}]}}}, {"id": "3419", "question": "What is a commmit?", "sparql_query": "SELECT DISTINCT ?uri WHERE { ?uri <http://dbpedia.org/property/voices> <http://dbpedia.org/resource/Eliza_Schneider> . ?uri <http://dbpedia.org/property/voices> <http://dbpedia.org/resource/Isaac_Hayes> . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}", "answers": {"head": {"link": [], "vars": ["uri"]}, "results": {"distinct": false, "ordered": true, "bindings": []}}}, {"id": "1823", "question": "List the debut team of the baseball player who born in Houston.", "sparql_query": "SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/birthPlace> <http://dbpedia.org/resource/Houston> . ?x <http://dbpedia.org/ontology/debutTeam> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/BaseballPlayer>}", "answers": {"head": {"link": [], "vars": ["uri"]}, "results": {"distinct": false, "ordered": true, "bindings": [{"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Boston_Red_Sox"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Colorado_Rockies"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Seattle_Mariners"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Washington_Nationals"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/New_York_Mets"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Pittsburgh_Pirates"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Toronto_Blue_Jays"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Houston_Astros"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Texas_Rangers_(baseball)"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/SSG_Landers"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/St._Louis_Cardinals"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Minnesota_Twins"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Atlanta_Braves"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Los_Angeles_Angels"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Philadelphia_Phillies"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Baltimore_Orioles"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Tampa_Bay_Rays"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Chicago_White_Sox"}}]}}}, {"id": "1701", "question": "Which architect of Marine Corps Air Station Kaneohe Bay was also tenant of New Sanno hotel /'", "sparql_query": " SELECT DISTINCT ?uri WHERE { <http://dbpedia.org/resource/Marine_Corps_Air_Station_Kaneohe_Bay> <http://dbpedia.org/property/architect> ?uri. <http://dbpedia.org/resource/New_Sanno_Hotel> <http://dbpedia.org/ontology/tenant> ?uri} ", "answers": {"head": {"link": [], "vars": ["uri"]}, "results": {"distinct": false, "ordered": true, "bindings": []}}}, {"id": "3293", "question": "Which sects people are part of local political parties which fall under the International Muslim Brotherhood?", "sparql_query": "SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/international> <http://dbpedia.org/resource/Muslim_Brotherhood> . ?x <http://dbpedia.org/ontology/religion> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/PoliticalParty>}", "answers": {"head": {"link": [], "vars": ["uri"]}, "results": {"distinct": false, "ordered": true, "bindings": [{"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Sunni_Islam"}}, {"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Islam"}}]}}}, {"id": "2161", "question": "List common systems are developed by of the Google Videos and written by of the Google Web Toolkit ?", "sparql_query": " SELECT DISTINCT ?uri WHERE { <http://dbpedia.org/resource/Google_Videos> <http://dbpedia.org/property/developer> ?uri. <http://dbpedia.org/resource/Google_Web_Toolkit> <http://dbpedia.org/ontology/author> ?uri} ", "answers": {"head": {"link": [], "vars": ["uri"]}, "results": {"distinct": false, "ordered": true, "bindings": []}}}, {"id": "1136", "question": "For which games are Sam Loyd and Eric Schiller both famous?", "sparql_query": "SELECT DISTINCT ?uri WHERE { <http://dbpedia.org/resource/Sam_Loyd> <http://dbpedia.org/ontology/knownFor> ?uri. <http://dbpedia.org/resource/Eric_Schiller> <http://dbpedia.org/ontology/knownFor> ?uri . }", "answers": {"head": {"link": [], "vars": ["uri"]}, "results": {"distinct": false, "ordered": true, "bindings": [{"uri": {"type": "uri", "value": "http://dbpedia.org/resource/Chess"}}]}}}]